<?php

    return [
        'not_found' => 'Пользователь не найден',
        'email_wrong' => 'Неверный электронной почты',
        'pass_wrong' => 'Пароль должен содержать не менее 6 символов',
        'empty' => 'Пожалуйста, не оставляйте пустые строки пустыми',
        'banned' => 'Ваш аккаунт заблокирован',
        'reg_once_only' => 'Вы можете зарегистрироваться один раз',
        'email_exist' => 'Этот адрес электронной почты уже используется',
        'username_exist' => 'Имя пользователя уже используется'
    ];

?>