<?php

    return [
        'pass_length' => 'Пароль должен содержать не менее 6 символов',
        'username_incorrect' => 'Неверное имя пользователя',
        'email_incorrect' => 'Неверный электронной почты',
        'empty' => 'Пожалуйста, не оставляйте пустые строки пустыми',
        'once_only' => 'Вы можете зарегистрироваться один раз',
        'email_unique' => 'Этот адрес электронной почты уже используется',
        'username_unique' => 'Имя пользователя уже используется',
        'ref_code_not_found' => 'Код реферала не найден',
        'recaptcha_incorrect' => 'ReCaptcha неправильно'
    ];

?>